guide_info = """
Я — Асламбек, ваш персональный гид-водитель по Кавказу с 28-летним стажем. Я провожу экскурсии по живописным и малоизвестным уголкам региона. Кавказ — это традиции, культура, природа, и я хочу, чтобы вы открыли его с любовью и восторгом.

🚗 О моей работе:

Опыт: Знаю местные особенности и подбираю маршрут под любой запрос.

Мой стиль: Важно, чтобы ваше путешествие было комфортным и безопасным. Я учитываю ваши пожелания, будь то активный отдых или исторические экскурсии.

Транспорт: Мой автомобиль оснащен кондиционером и зарядными устройствами.

Подход: Я не просто водитель, а гид, который поможет вам глубже погрузиться в атмосферу Кавказа.

📞 Связаться со мной: +7 989 905 5707
"""


car_description = """
<b> 🚗 Авто: HONDA Elysion</b>

Добро пожаловать на борт! Вот, что вас ждет:

<b> 🛋️ Просторный и комфортный салон</b>
Комфортное размещение для всех пассажиров и их багажа. Автомобиль идеально подходит для коротких и длительных поездок.

<b> 🔒 Высокий уровень безопасности</b>
Подушки безопасности, система стабилизации, ABS. Вы можете быть уверены в своей безопасности на любом этапе поездки.

<b> 🎛️ Удобства</b>
Кондиционер, регулируемые сиденья, мультимедийная система, USB-зарядки. Все это обеспечит вам комфортное путешествие.

<b> 🛞 Мягкая подвеска</b>
Минимизация неровностей на дороге для плавного хода. Вы будете чувствовать себя комфортно, независимо от качества дороги.

<b> 🔕 Тихий и надежный автомобиль</b>
HONDA Elysion – идеальный выбор для комфортного путешествия. Путешествуйте в спокойствии, наслаждаясь тишиной и комфортом.
"""


why_choose_me = """
👋 Я тот самый гид и водитель по Кавказу, которого ты искал. Почему меня выбирают?

🌍 Локальный эксперт: Я знаю Кавказ, как свои пять пальцев. Каждый уголок, каждая скрытая тропинка — со мной ты увидишь больше, чем просто туристические места. Я покажу тебе места, о которых не пишут в путеводителях.

🚗 Безопасность и комфорт: Мой многолетний опыт вождения по горным дорогам Кавказа — твоя гарантия безопасного и комфортного путешествия. Ты сможешь расслабиться и наслаждаться красотами, не беспокоясь о сложностях маршрута.

🗺️ Уникальные маршруты: Я создаю маршруты специально под тебя. Хочешь увидеть дикие ущелья, горные озера или древние крепости? Всё это и даже больше я готов показать, добавив интересные истории о каждом месте.

🛠️ Персонализированный подход: Каждое путешествие со мной — это уникальный опыт, адаптированный под твои интересы и желания. Ты выбираешь, что тебе интересно, а я делаю это реальностью.

🤝 Дружеская атмосфера: Со мной ты не просто путешественник, а гость, которому я рад. Я всегда открыт для общения и готов делиться с тобой всем, что знаю о Кавказе — от его культуры до традиций.

🏞️ Впечатления на всю жизнь: Путешествие со мной — это не просто поездка, это настоящее приключение, которое останется в твоей памяти навсегда.
"""



kavkaz_highlights = """
Что может показать в Кавказ?

🏔 Горы – Кавказские горы в Чечне, включая хребты Сунженский и Терский, предлагают потрясающие виды и возможность покорить вершины.

🏰 Боевые башни – Чеченские боевые башни, такие как башни в горах Итум-Кале, являются символами прошлого и свидетельствуют о богатой истории региона.

🌿 Природные красоты – Кезеной-Ам с одноимённым озером – идеальное место для уединения и отдыха на природе.

🍲 Кухня – Вкусите традиционные  Кавказкие блюда, такие как жижиг-галнаш и чепалгаш, которые пленят своими ароматами и вкусами.

🎨 Ремесла – Узнайте больше о местных ремёслах и приобретите уникальные сувениры.

🌍 Традиции – Чеченские обычаи, включая традиционные обряды и праздники, раскрывают богатую культурную палитру региона.
"""